[
  {
    "id": 0,
    "headline": "Winemaking on Long Island in a changing climate",
    "writer": "Alexa Robles-Gil",
    "imagename": "winery",
    "top": 47,
    "left": 93,
    "synopsis": "On an early morning, a vineyard on the North Fork of Long Island comes alive: A soft, golden light creeps over the horizon casting long shadows over the vines. There’s an earthy smell in the air mixed in with the faint sweetness of ripening grapes. For Richard Olsen-Harbich, the director of winemaking at Bedell Cellars in Cutchogue in New York, each morning is crisp and fresh, but most of all, unique.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 1,
    "headline": "Treasure hunting in the East River",
    "writer": "Alexa Robles-Gil",
    "imagename": "mammoth",
    "top": 21,
    "left": 46,
    "synopsis": "“Do you know how crazy it would be if there’s mammoth bones right there in the East River?” Joe Rogan asked Alaskan fossil hunter, John Reeves, when he appeared on Rogan’s podcast in December 2022. Pretty crazy.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 2,
    "headline": "How beavers built New York",
    "writer": "Sara Hashemi",
    "imagename": "beaver",
    "top": 49.5,
    "left": 35,
    "synopsis": "If you’ve ever gotten off the subway at Astor Place, you might’ve noticed an unusual critter etched in the station’s walls. Yellow beavers chewing on trees are framed by green tiles adorned with decorative foliage. These plaques nod to the connection the station’s namesake held to the beaver pelt trade — and to a time when beavers were abundant across the city.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 3,
    "headline": "A subterranean escape",
    "writer": "Kohava Mendelsohn",
    "imagename": "bunker",
    "top": 30,
    "left": 92,
    "synopsis": "Dreams of escaping our polluted, climate change-wracked planet may seem a modern concept. While climate refugees are forced to move to escape disasters, we daydream of an escape to Mars.  But even 60 years ago, humanity was looking for an escape in a very different direction: beneath the Earth.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 4,
    "headline": "The police are watching",
    "writer": "Kohava Mendelsohn",
    "imagename": "eye",
    "top": 34,
    "left": 31,
    "synopsis": "In March 2024, New York Governor Kathy Hochul announced that the National Guard would join the nearly 1,200 Metropolitan Transportation Authority (MTA) Police to conduct bag checks and deter criminals from New York City subways. Now, the view of Grand Central Station’s breathtaking entrance is broken up by guardsmen in uniform with their guns in holsters.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 5,
    "headline": "Newtown Creek Video",
    "writer": "Dawn Attride",
    "imagename": "newtown",
    "top": 41.5,
    "left": 44.5,
    "synopsis": "TEXT  HERE.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 6,
    "headline": "Silence",
    "writer": "Dawn Attride",
    "imagename": "megaphone",
    "top": 24.5,
    "left": 35,
    "synopsis": "TEXT  HERE.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 7,
    "headline": "Retrofitting New York City’s energy-leaking buildings",
    "writer": "Avery Orrall",
    "imagename": "insulation",
    "top": 57,
    "left": 29,
    "synopsis": "New York City is known for its buildings, whether they be the tall and shiny Goliaths of Midtown Manhattan or the stout, elaborate co-ops of the Upper East Side. Aside from their beauty and history, they have another thing in common: they aren’t energy efficient.",
    "link": "https://scienceline.org/"
  },
  {
    "id": 8,
    "headline": "How NYC is using ancient soil for a healthier city",
    "writer": "Carrie Klein",
    "imagename": "soilbank",
    "top": 74,
    "left": 74,
    "synopsis": "Hundreds of feet below Manhattan’s shiny buildings is something ancient, cold and surprisingly useful: glacial soil. During construction projects, that 24,000-year-old soil is unearthed for the first time. Even though it’s clean and makes nutritious topsoil, it used to be trucked away to landfills —— thought to be useful for nothing beyond clearing a hole.",
    "link": "https://scienceline.org/"
  }
]